<?php

/* @var $this yii\web\View */

$this->title = 'Diamond reward';
?>

<div class="col-lg-10 col-lg-offset-1 text-center" style="background-color: rgba(255, 255, 255, 0.7); padding-top: 10px; padding-bottom: 10px; margin-top: 20px;">
    <h1>Вопрос-Ответ</h1>

    <div class="row" style="margin-top: 20px;">
        <div class="col-lg-8 col-lg-offset-2 text-left faq" style="font-size: 16px;">
            <h4>Как зарегистрироваться в Проекте?</h4>

            <p>Нажмите Кнопку "Регистрация" на Главной странице Сайта. Заполните все необходимые поля,
                помеченные звездочкой, а также же поля с информацией для связи с Вами Вашими Партнерами</p>

            <p style="padding-bottom: 15px;">Заходите в свой Личный Кабинет
                на сайте, набрав указанные при регистрации логин и Пароль.</p>

            <h4>Я забыл пароль для входа. Что мне делать?</h4>

            <p style="padding-bottom: 15px;">На Главной странице сайта нажмите кнопку "Забыл Пароль". Далее следуйте открывающимся инструкциям.</p>

            <h4>Какая возможность заработать</h4>

            <p>При правильно организованной работе может составлять ежедневные
                внушительные суммы перечислений. Ваш заработок ничем не ограничен.</p>

            <p style="padding-bottom: 15px;">Описание заработка Вы найдете в <span class="a">
                <a href="<?= \yii\helpers\Url::to(['site/marketing']) ?>">"Маркетинге"</a></span>.</p>

            <h4>Какие платежные Системы используются?</h4>

            <p style="padding-bottom: 15px;">Электронная Платежная Система - PerfectMoney</p>

            <h4>Что мне дает Статус?</h4>

            <p>Последовательная оплата Cтатусов  предназначена для увеличения личного заработка и
                открытия глубины уровней.</p>

            <p style="padding-bottom: 15px;">Оплаченный Статус DIAMOND  действует бессрочно.</p>

            <h4>Сколько я могу зарегистрировать аккаунтов со своего компьютера?</h4>

            <p>Количество регистраций аккаунтов на Вашем компьютере неограничено.</p>
        </div>
    </div>
</div>