<?php

/* @var $this yii\web\View */

$this->title = 'Diamondrewards - Маркетинг';
?>
<div class="row" style="margin-top: 1vw;">
    <div class="col-lg-8 col-lg-offset-2 text-center" style="background-color: rgba(255, 255, 255, 0.7);">
        <div class="m_img"  style="margin-top: 1vw;"><img src="/images/fonn.png" alt=""></div>
        <h1>Вместе к успеху</h1>

        <h2>21 УРОВНЕВАЯ ПАРТНЕРСКАЯ ПРОГРАММА !!!</h2>

        <p><img src="/images/table.jpg" style="width: 80%;"/></p>

        <div class="row" style="margin-top: 20px;">
            <div class="col-lg-8 col-lg-offset-2 text-left" style="font-size: 2vw;">
                <p>1.Форсированная матрица - это постоянный стабильный заработок
                    не только за счет приглашенных, но и за счет ежемесячных проплат.</p><br/>

                <p>2.Легкий, простой маркетинг план.</p><br/>

                <p>3.Матрица без полного заполнения и выравнивания ножек.</p><br/>

                <p>4.Доступный вход.</p><br/>

                <p>5.Нет обязательных квалификаций.</p><br/>

                <p>6.Нет обгона.</p><br/>

                <p>7.Только один раз проплачиваете статус за 12.5$ - остальные
                    статусы проплачиваются с приглашенных партнеров.</p><br/>

                <p>8.Существуют переливы.</p><br/>

                <p>9.Вознаграждение получаете с каждого приглашенного,
                    и их приглашенных, и тех кто попал в Вашу структуру
                    за счет перелива. Из кошелька в кошелек.</p><br/>

                <p>10.Каждый раз при оплате статуса спонсор получает 22% -
                    за личное приглашение.</p><br/>

                <p>11.Возможность построения мощнейшей стабильной
                    21 уровневой структуры.</p><br/>

                <p>12.Система одинаково распределяет финансы по спонсорской линии,
                    если даже у вышестоящего ниже статус.</p><br/>

                <p>13.% выплат от партнеров  с 1 уровня и по 21 уровень - одинаковый.</p><br/>

                <p>14.Если прошел месяц и Вы не готовы оплачивать статус,вы остаетесь в программе,
                    и продолжаете построение структуры.</p><br/>

                <p>15.Гарантировано исключена потеря средств.</p><br/>

                <p>16.Внедрение в программу УСКОРИТЕЛЯ,дает возможность, быстро выйти на статус DIAMOND.</p><br/>
                <p>
                    17.% за услугу перевода средств по кошелькам PERFECT
                    проект взял на себя.
                </p><br/>
                <h3> УСПЕХОВ    &nbsp;ВАМ !!!</h3>
            </div>
        </div>
    </div>
</div>