<?php

/* @var $this yii\web\View */

$this->title = 'Diamond rewards - Маркетинг';
?>
<div class="row">
    <div class="col-lg-10 col-lg-offset-1 text-center" style="background-color: rgba(255, 255, 255, 0.85); padding-top: 10px; padding-bottom: 10px; margin-top: 20px;">
        <h1>Вместе к успеху</h1>

        <h2>21 УРОВНЕВАЯ ПАРТНЕРСКАЯ ПРОГРАММА !!!</h2>

        <p><img src="/images/table.jpg" style="width: 80%;"/></p>

        <div class="row" style="margin-top: 20px;">
            <div class="col-lg-8 col-lg-offset-2 text-left" style="font-size: 16px;">
                <p>1.Форсированная матрица - это постоянный стабильный заработок
                    не только за счет приглашенных, но и за счет ежемесячных проплат.</p>

                <p>2.Легкий, простой маркетинг план.</p>

                <p>3.Матрица без полного заполнения и выравнивания ножек.</p>

                <p>4.Доступный вход.</p>

                <p>5.Нет обязательных квалификаций.</p>

                <p>6.Нет обгона.</p>

                <p>7.Только один раз проплачиваете статус за 10$ - остальные
                    статусы проплачиваете с заработанного вознаграждения.</p>

                <p>8.Существуют переливы.</p>

                <p>9.Вознаграждение получаете с каждого приглашенного,
                    и их приглашенных, и тех кто попал в Вашу структуру
                    за счет перелива. Из кошелька в кошелек, не заходя в программу.</p>

                <p>10.Каждый раз при оплате статуса спонсор получает 5% -
                    за личное приглашение.</p>

                <p>11.Возможность построения мощнейшей стабильной
                    21 уровневой структуры.</p>

                <p>12.Система одинаково распределяет финансы по спонсорской линии,
                    если даже у вышестоящего ниже статус.</p>

                <p>13.% выплат от партнеров  с 1 уровня и по 21 уровень - одинаковый.</p>

                <p>14.Если прошел месяц и Вы не готовы оплачивать следующий статус,
                    оплачивайте действующий и продолжаете построение структуры.</p>

                <p>15.Гарантировано исключена потеря средств.</p>

                <p>16.Меняя статусы - открываеш глубину - увеличиваеш
                    финансовые возможности.</p>
            </div>
        </div>
    </div>
</div>