<?php

/* @var $this yii\web\View */

$this->title = 'Diamond rewards - Маркетинг';
?>
<div class="row">
    <div class="col-lg-8 col-lg-offset-2" style="background-color: rgba(255, 255, 255, 0.7);">
        <div class="col-lg-8 col-lg-offset-2 text-center" style="font-size: 1.5vw;">
        <h1>Пользовательское соглашение</h1>

        <p>
            1.Настоящее Пользовательское соглашение  регламентирует отношения между Администрацией сайта И ПАРТНЕРОМ.
            <br/>
            2.Соглашение вступает в силу с момента прочтения и его регистрации на данном сайте.
        </p>

        <h4>Общие положения Пользовательского соглашения</h4>

        <p>
            Настоящее Соглашение устанавливает правила и условия пользования Сайтом.
            Регистрация Пользователя на Сайте возможна только при подтверждении Пользователем принятия настоящего Соглашения.
        </p>

        <p>
            Партнер получает доступ ко всем возможностям Сайта, только после прохождения им процедуры регистрации на Сайте,
            самостоятельно выбирает и устанавливает для себя Логин и Пароль
        </p>

        <p>
            Партнер самостоятельно несет ответственность за сохранность своего пароля, а также за все последствия,
            которые могут возникнуть в результате его несанкционированного  использования.
        </p>

        <h4>Конфиденциальность</h4>

        <p>
            Вся информация, предоставленная Пользователем на Сайте, является конфиденциальной, предназначена исключительно
            для использования её внутри системы Сайта и не подлежит разглашению третьим лицами.
        </p>

        <h4>Участие в Партнерской программе</h4>

        <p>
            Партнер  имеет право привлекать к Партнерской программе сайта новых
            участников, в соответствии с Партнерской Программой Маркетинга
        </p>

        <p>
            Партнер имеет право регистрировать только один аккаунт под своим именем, логином и адресом личной
            электронной почты.
        </p>

        <h4>Отвественность</h4>

        <p>
            Администрация Сайта обеспечивает и принимает все необходимые меры для надлежащего функционирования
            Сайта и всех его сервисов в круглосуточном режиме,
            а так же необходимые меры по своевременному устранению возникающих неисправностей или задержек в работе сайта.
        </p>

        <p>
            Администрация данного Сайта  разделяет Ваше ЖЕЛАНИЕ быть первыми во всем, но не несет ответственности
            за  Ваши финансовые риски.
            Вы действуете самостоятельно и принимаете все риски на себя. Все Ваши успехи и достижения зависят исключительно
            от уровня Вашей технической подготовки , Ваших навыков, умения и опыта работы в интернет проектах,
            а так же опыта участия в Партнерских программах. Мы не гарантируем планируемого Вами получения дохода,
            но всячески будем
            способствовать этому!!!
        </p>
        </div>
    </div>
</div>